"gfdl" = "GFDL";
"about-content-license-details-share-alike-license" = "\U5275\U4f5c\U5171\U7528 \U59d3\U540d\U6a19\U793a - \U76f8\U540c\U65b9\U5f0f\U5206\U4eab";
"settings-storage-and-syncing-server-sync-footer-text" = "\U8acb\U6c42\U66f4\U65b0\U81f3\U60a8\U7684\U5df2\U540c\U6b65\U689d\U76ee\U8207\U95b1\U8b80\U6e05\U55ae";
"appearance-settings-expand-tables-footer" = "\U8a2d\U5b9a\U6240\U6709\U8868\U683c\U5728\U6240\U6709\U689d\U76ee\U88e1\U4f86\U4f9d\U9810\U8a2d\U503c\U81ea\U52d5\U958b\U5553\Uff0c\U5305\U542b\U5feb\U901f\U9810\U89bd\U3001\U53c3\U8003\U8cc7\U6599\U3001\U5099\U8a3b\U8207\U5916\U90e8\U9023\U7d50";
"wikitext-downloading" = "\U8b80\U53d6\U5167\U5bb9\U4e2d\U2026";
"about-content-license-details" = "\U5167\U5bb9\U7686\U57fa\U65bc%1$@\U6388\U6b0a\Uff0c\U9664\U975e\U53e6\U6709\U8072\U660e\U3002";
"explore-feed-preferences-show-top-read-footer-text" = "\U95dc\U9589\U6700\U591a\U95b1\U8b80\U5361\U7247\U6703\U4e00\U540c\U95dc\U9589\U6240\U6709\U53ef\U7528\U8a9e\U8a00\U4e0a\U7684\U5361\U7247\U3002";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "\U95dc\U9589\U63a2\U7d22";
"explore-feed-preferences-global-cards-description" = "\U6c92\U6709\U6307\U5b9a\U8a9e\U8a00\U7684\U5361\U7247";
"reading-list-sync-enabled-panel-title" = "\U540c\U6b65\U529f\U80fd\U5df2\U5728\U6b64\U5e33\U865f\U555f\U7528";
"reading-lists-sort-saved-articles" = "\U6392\U5e8f\U5df2\U5132\U5b58\U689d\U76ee";
"zero-learn-more-learn-more" = "\U5ef6\U4f38\U95b1\U8b80";
"reading-lists-delete-reading-list-alert-title" = "\U522a\U9664%1$d|\U6e05\U55ae|\U6e05\U55ae\U55ce\Uff1f";
"explore-feed-preferences-turn-off-explore-tab-message" = "\U63a2\U7d22\U5206\U9801\U6703\U5728\U63a2\U7d22\U6458\U8981\U8a2d\U5b9a\U88e1\U5ffd\U7565";
"appearance-settings-image-dimming-footer" = "\U5728\U9670\U6697\U4e3b\U984c\U88e1\U6e1b\U5c11\U5716\U7247\U7684\U4e0d\U900f\U660e\U5ea6";
"article-toolbar-reading-themes-controls-toolbar-item" = "\U95b1\U8b80\U4e3b\U984c\U63a7\U5236";
"places-search-your-current-location" = "\U60a8\U7684\U76ee\U524d\U4f4d\U7f6e";
"wikitext-upload-result-unknown" = "\U7121\U6cd5\U78ba\U5b9a wikitext \U4e0a\U50b3\U7d50\U679c\U3002";
"hockeyapp-alert-do-not-send" = "\U4e0d\U8981\U50b3\U9001";
"explore-feed-preferences-top-read-description" = "\U6bcf\U65e5\U88ab\U6700\U591a\U6b21\U95b1\U8b80\U7684\U689d\U76ee";
"appearance-settings-text-sizing-example-text" = "\U62d6\U62c9\U6ed1\U52d5\U687f\U4f86\U6539\U8b8a\U689d\U76ee\U6587\U5b57\U5927\U5c0f\U3002\U5229\U7528\U60a8\U7cfb\U7d71\U7684\U6587\U5b57\U5927\U5c0f\Uff0c\U4f86\U5411\U5728\U61c9\U7528\U7a0b\U5f0f\U88e1\U5176\U5b83\U6587\U5b57\U5340\U57df\U505a\U8abf\U6574\U3002";
"account-creation-captcha-request-account" = "\U8acb\U6c42\U5e33\U865f\U3002";
"wikitext-download-success" = "\U5df2\U8b80\U53d6\U5167\U5bb9\U3002";
"wikitext-upload-captcha-error" = "\U9a57\U8b49\U78bc\U9a57\U8a3c\U932f\U8aa4\U3002";
"about-places-maps-license-details" = "\U8acb\U4f7f\U7528\U7531\U860b\U679c\U5730\U5716\U6240\U63d0\U4f9b\U7684\U5730\U5716\U3002%1$@\U3002";
"history-clear-cancel" = "\U53d6\U6d88";
"explore-most-read-more-list-title-for-date" = "%1$@ \U71b1\U9580";
"reading-lists-article-save-to-disk-recovery-suggestion" = "\U8acb\U5728\U60a8\U7684\U88dd\U7f6e\U88e1\U6e05\U51fa\U4e00\U4e9b\U7a7a\U9593\U5f8c\U518d\U91cd\U8a66";
"theme-default-display-name" = "\U9810\U8a2d";
"reading-lists-article-queued-to-be-downloaded" = "\U689d\U76ee\U5df2\U6392\U5728\U8981\U4e0b\U8f09\U7684\U9805\U76ee";
"welcome-exploration-explore-feed-title" = "\U63a2\U7d22\U6458\U8981";
"welcome-exploration-explore-feed-description" = "\U4f86\U81ea\U6211\U5011\U793e\U7fa4\U63a8\U85a6\U7684\U8b80\U7269\U53ca\U6bcf\U65e5\U689d\U76ee";
"search-recent-title" = "\U8fd1\U671f\U641c\U5c0b";
"empty-no-search-results-message" = "\U627e\U4e0d\U5230\U4efb\U4f55\U7d50\U679c";
"about-repositories" = "\U5132\U5b58\U5eab";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "\U900f\U904e\U6311\U9078\U4f86\U986f\U793a\U60a8\U958b\U555f\U63a2\U7d22\U5206\U9801\U7684\U63a2\U7d22\U6458\U8981\U5361\U7247";
"back" = "\U8fd4\U56de";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "\U95dc\U9589\U63a2\U7d22\U6458\U8981";
"login-forgot-password" = "\U5fd8\U8a18\U60a8\U7684\U5bc6\U78bc\Uff1f";
"action-saved" = "\U5df2\U5132\U5b58";
"field-alert-password-confirm-mismatch" = "\U5bc6\U78bc\U4e0d\U7b26\U5408";
"reading-list-list-limit-exceeded-message" = "\U6b64\U95b1\U8b80\U6e05\U55ae\U8207\U5132\U5b58\U5728\U6e05\U55ae\U88e1\U982d\U7684\U689d\U76ee\U7121\U6cd5\U540c\U6b65\Uff0c\U8acb\U522a\U6e1b\U60a8\U5728\U6e05\U55ae\U7684\U689d\U76ee\U6578\U91cf\U81f3 %1$d \U500b\Uff0c\U4ee5\U6062\U5fa9\U6b64\U6e05\U55ae\U7684\U540c\U6b65\U3002";
"reading-list-sync-enabled-panel-message" = "\U95b1\U8b80\U6e05\U55ae\U540c\U6b65\U5df2\U5728\U6b64\U5e33\U865f\U555f\U7528\U3002\U8981\U505c\U6b62\U6b64\U529f\U80fd\U7684\U8a71\Uff0c\U60a8\U53ef\U4ee5\U900f\U904e\U66f4\U65b0\U60a8\U7684\U8a2d\U5b9a\U4f86\U70ba\U6b64\U5e33\U865f\U505c\U7528\U3002";
"settings-my-languages" = "\U6211\U7684\U8a9e\U8a00";
"page-last-edited" = "%1$@ \U65e5\U524d\U7de8\U8f2f";
"button-read-now" = "\U7acb\U523b\U8b80\U53d6";
"forgot-password-title" = "\U91cd\U8a2d\U5bc6\U78bc";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "\U62b9\U9664";
"two-factor-login-with-regular-code" = "\U4f7f\U7528\U9a57\U8b49\U4ee3\U78bc";
"explore-feed-preferences-turn-off-explore-tab-title" = "\U95dc\U9589\U63a2\U7d22\U5206\U9801\Uff1f";
"table-of-contents-heading" = "\U5167\U5bb9";
"wikitext-upload-save" = "\U767c\U4f48\U4e2d...";
"home-button-history-accessibility-label" = "\U7dad\U57fa\U767e\U79d1\Uff0c\U8fd4\U56de\U6b77\U53f2\U6e05\U55ae";
"zero-learn-more" = "\U6b64\U7dad\U57fa\U767e\U79d1\U61c9\U7528\U7a0b\U5f0f\U53ef\U514d\U9664\U6d41\U91cf\U8cbb\U7528\U3002";
"wikitext-upload-save-sign-in" = "\U767b\U5165";
"explore-feed-preferences-randomizer-description" = "\U7522\U751f\U96a8\U6a5f\U689d\U76ee\U4f86\U95b1\U8b80";
"article-share" = "\U5206\U4eab";
"about-translators-details" = "\U7531 %1$@ \U7684\U5fd7\U5de5\U7ffb\U8b6f";
"history-title" = "\U6b77\U53f2";
"about-libraries-complete-list" = "\U5b8c\U6574\U6e05\U55ae";
"in-the-news-notification-read-now-action-title" = "\U7acb\U523b\U8b80\U53d6";
"explore-feed-preferences-on-this-day-description" = "\U5728\U6b77\U53f2\U4e0a\U7684\U4eca\U5929\U4e4b\U4e8b\U4ef6";
"number-millions" = "%1$@\U767e\U842c";
"reading-list-login-title" = "\U540c\U6b65\U60a8\U6240\U5132\U5b58\U7684\U689d\U76ee\Uff1f";
"share-message-format" = "\U300c%1$@\U300d %2$@";
"settings-storage-and-syncing-full-sync" = "\U60a8\U7684\U95b1\U8b80\U6e05\U55ae\U5c07\U6703\U5728\U80cc\U666f\U57f7\U884c\U540c\U6b65";
"reading-list-entry-limit-exceeded-message" = "\U8acb\U522a\U6e1b\U60a8\U5728\U6b64\U6e05\U55ae\U7684\U689d\U76ee\U6578\U91cf\U81f3 %1$d \U500b\Uff0c\U4ee5\U6062\U5fa9\U6b64\U6e05\U55ae\U7684\U6240\U6709\U689d\U76ee\U540c\U6b65\U3002";
"hockeyapp-alert-question-with-response-field" = "\U60a8\U60f3\U628a\U932f\U8aa4\U5831\U544a\U50b3\U9001\U81f3 %1$@\Uff0c\U8b93\U7dad\U57fa\U5a92\U9ad4\U57fa\U91d1\U6703\U77ad\U89e3\U60a8\U767c\U751f\U7684\U554f\U984c\U55ce\Uff1f \U8acb\U63cf\U8ff0\U932f\U8aa4\U6642\U767c\U751f\U4ec0\U9ebc\U4e8b\Uff1a";
"explore-most-read-generic-heading" = "\U6700\U591a\U95b1\U8b80";
"info-box-title" = "\U5feb\U901f\U9810\U89bd";
"edit-summary-title" = "\U60a8\U8981\U5982\U4f55\U6539\U5584\U6b64\U689d\U76ee\Uff1f";
"wikitext-preview-link-preview-description" = "\U6b64\U9023\U7d50\U5f15\U81f3\U300c%1$@\U300d";
"two-factor-login-title" = "\U767b\U5165\U81f3\U60a8\U7684\U5e33\U865f";
"share-get-directions-in-maps" = "\U53d6\U5f97\U8def\U7dda";
"button-next" = "\U4e0b\U4e00\U6b65";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "\U95dc\U9589";
"account-creation-log-in" = "\U767b\U5165";
"on-this-day-title" = "\U6b77\U53f2\U4e0a\U7684\U4eca\U5929";
"table-title-other" = "\U66f4\U591a\U8cc7\U8a0a";
"share-social-mention-format" = "\U300c%1$@\U300d\U7d93\U7531@\U7dad\U57fa\U767e\U79d1\Uff1a%2$@";
"settings-clear-cache-cancel" = "\U53d6\U6d88";
"field-password-placeholder" = "\U8f38\U5165\U5bc6\U78bc";
"explore-feed-preferences-show-randomizer-footer-text" = "\U95dc\U9589\U96a8\U6a5f\U689d\U76ee\U7522\U751f\U5668\U5361\U7247\U6703\U4e00\U540c\U95dc\U9589\U6240\U6709\U53ef\U7528\U8a9e\U8a00\U4e0a\U7684\U5361\U7247\U3002";
"reading-lists-article-not-synced-list-limit-exceeded" = "\U8d85\U51fa\U6e05\U55ae\U4e0a\U9650\Uff0c\U7121\U6cd5\U540c\U6b65\U689d\U76ee";
"places-accessibility-show-more" = "\U986f\U793a\U66f4\U591a\U689d\U76ee";
"reading-list-do-not-keep-button-title" = "\U4e0d\Uff0c\U5f9e\U88dd\U7f6e\U4e0a\U522a\U9664\U689d\U76ee";
"preference-title-eventlogging-opt-in" = "\U50b3\U9001\U4f7f\U7528\U60c5\U6cc1\U5831\U544a";
"home-title" = "\U63a2\U7d22";
"reading-lists-default-list-description" = "\U60a8\U5df2\U5132\U5b58\U689d\U76ee\U7684\U9810\U8a2d\U6e05\U55ae";
"field-new-password-placeholder" = "\U8f38\U5165\U65b0\U5bc6\U78bc";
"field-new-password-confirm-title" = "\U78ba\U8a8d\U65b0\U5bc6\U78bc";
"abuse-filter-warning-repeat" = "\U91cd\U8907\U5b57\U5143";
"article-unable-to-load-article" = "\U7121\U6cd5\U8f09\U5165\U689d\U76ee\U3002";
"explore-feed-preferences-turn-off-feed-disclosure" = "\U95dc\U9589\U63a2\U7d22\U5206\U9801\U6703\U6539\U4ee5\U8a2d\U5b9a\U5206\U9801\U4f86\U53d6\U4ee3\U4e4b\U3002";
"places-filter-top-articles-count" = "%1$d|%1$d \U500b\U689d\U76ee|%1$d \U500b\U689d\U76ee";
"settings-clear-cache-are-you-sure-message" = "\U6e05\U9664\U5feb\U53d6\U8cc7\U6599\U5c07\U6703\U91cb\U653e\U51fa %1$@ \U7a7a\U9593\U5927\U5c0f\U3002\U6b64\U64cd\U4f5c\U4e26\U4e0d\U6703\U522a\U9664\U6389\U60a8\U5132\U5b58\U7684\U9801\U9762\U3002";
"on-this-day-footer-with-event-count" = "\U66f4\U591a %1$@ \U500b\U6b77\U53f2\U4e0a\U7684\U4eca\U5929\U4e8b\U4ef6";
"empty-no-feed-action-message" = "\U8207\U6b64\U540c\U6642\Uff0c\U60a8\U4ecd\U7136\U53ef\U4ee5\U95b1\U8b80\U5132\U5b58\U7684\U689d\U76ee";
"main-menu-nearby" = "\U9644\U8fd1";
"reading-lists-sync-error-no-internet-connection" = "\U7576\U7db2\U969b\U7db2\U8def\U9023\U63a5\U53ef\U7528\U6642\Uff0c\U540c\U90e8\U4fbf\U6703\U6062\U5fa9";
"places-enable-location-description" = "\U8a2a\U554f\U60a8\U7684\U4f4d\U7f6e\U50c5\U5728\U61c9\U7528\U7a0b\U5f0f\Uff0c\U6216\U5176\U4e00\U529f\U80fd\U5728\U60a8\U7684\U87a2\U5e55\U4e0a\U53ef\U898b\U6642\U624d\U53ef\U7528\U3002";
"abuse-filter-disallow-heading" = "\U60a8\U4e0d\U80fd\U767c\U4f48\U6b64\U7de8\U8f2f\U3002\U8acb\U8fd4\U56de\U4e26\U4fee\U6b63\U3002";
"field-username-placeholder" = "\U8f38\U5165\U4f7f\U7528\U8005\U540d\U7a31";
"explore-feed-preferences-show-news-title" = "\U986f\U793a\U5728\U65b0\U805e\U5361\U7247";
"forgot-password-email-sent" = "\U4e00\U5c01\U5e36\U6709\U5bc6\U78bc\U91cd\U8a2d\U8aaa\U660e\U7684\U96fb\U5b50\U90f5\U4ef6\U5df2\U5bc4\U51fa";
"main-menu-heading-zero" = "\U7dad\U57fa\U767e\U79d1\U96f6\U8a08\U5283";
"page-history-title" = "\U689d\U76ee\U6b77\U53f2";
"action-remove" = "\U79fb\U9664";
"about-testers-details" = "\U5df2\U7531 %1$@ \U5b8c\U6210 QA \U6e2c\U8a66";
"settings-notifications-push-notifications" = "\U63a8\U767c\U901a\U77e5";
"places-enable-location-title" = "\U900f\U904e\U555f\U7528\U4f4d\U7f6e\U8a2a\U554f\U4f86\U700f\U89bd\U63a5\U8fd1\U60a8\U4f4d\U7f6e\U7684\U689d\U76ee";
"account-creation-have-account" = "\U5df2\U7d93\U64c1\U6709\U5e33\U865f\Uff1f%1$@";
"about-places-maps-license" = "\U5730\U9ede\U5730\U5716\U6388\U6b0a\U689d\U6b3e";
"home-button-explore-accessibility-label" = "\U7dad\U57fa\U767e\U79d1\Uff0c\U8fd4\U56de\U63a2\U7d22";
"home-nearby-footer" = "\U66f4\U591a\U9760\U8fd1\U60a8\U6240\U5728\U4f4d\U7f6e\U7684\U5730\U9ede";
"table-of-contents-close-accessibility-hint" = "\U95dc\U9589";
"reading-list-entry-limit-exceeded-title" = "\U60a8\U5df2\U8d85\U51fa\U5404\U5e33\U865f %1$d \U500b\U689d\U76ee\U4e0a\U9650\U3002";
"about-content-license" = "\U5167\U5bb9\U8a31\U53ef\U5354\U8b70";
"reading-list-list-limit-reached" = "\U60a8\U5df2\U9054\U5230\U5404\U5e33\U865f %1$d \U500b\U95b1\U8b80\U6e05\U55ae\U4e0a\U9650";
"settings-appearance" = "\U95b1\U8b80\U504f\U597d\U8a2d\U5b9a";
"explore-enable-location-title" = "\U700f\U89bd\U63a5\U8fd1\U60a8\U76ee\U524d\U4f4d\U7f6e\U7684\U689d\U76ee";
"button-done" = "\U5df2\U5b8c\U6210";
"add-articles-to-reading-list" = "\U65b0\U589e %1$d|%1$d \U500b\U689d\U76ee|%1$d \U500b\U689d\U76ee\U81f3\U95b1\U8b80\U6e05\U55ae";
"action-read" = "\U95b1\U8b80";
"settings-storage-and-syncing-enable-sync-footer-text" = "\U7576\U60a8\U767b\U5165\U4e26\U540c\U6b65\U6642\Uff0c\U5141\U8a31\U7dad\U57fa\U5a92\U9ad4\U5132\U5b58\U60a8\U7684\U5df2\U5132\U5b58\U689d\U76ee\U8207\U6e05\U55ae\U81f3\U60a8\U7684\U4f7f\U7528\U8005\U504f\U597d\U8a2d\U5b9a";
"table-of-contents-close-accessibility-label" = "\U95dc\U9589\U76ee\U9304";
"about-places-maps-license-details-link-text" = "\U8acb\U67e5\U770b\U5728\U6b64\U7684\U6388\U6b0a\U689d\U6b3e\U8a73\U60c5";
"explore-main-page-description" = "\U7dad\U57fa\U5a92\U9ad4\U8a08\U756b\U9996\U9801";
"welcome-exploration-on-this-day-description" = "\U8fd4\U56de\U6642\U9593\U4f86\U4e86\U89e3\U5728\U6b77\U53f2\U4e0a\U7684\U4eca\U5929\U767c\U751f\U4e86\U4ec0\U9ebc\U4e8b";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "\U82e5\U5728\U88dd\U7f6e\U4e0a\U60a8\U5df2\U555f\U7528\U4e86\U540c\U6b65\Uff0c\U62b9\U9664\U60a8\U7684\U5df2\U5132\U5b58\U689d\U76ee\U6642\Uff0c\U5c07\U6703\U5f9e\U60a8\U7684\U4f7f\U7528\U8005\U5e33\U865f\U88e1\U79fb\U9664\U3002\n\n\U62b9\U9664\U60a8\U7684\U5df2\U5132\U5b58\U689d\U76ee\U5c07\U6703\U91cb\U653e\U51fa\U7d04 %1$@ \U7a7a\U9593\U3002";
"explore-feed-preferences-show-news-footer-text" = "\U95dc\U9589\U65b0\U805e\U5361\U7247\U6703\U4e00\U540c\U95dc\U9589\U6240\U6709\U53ef\U7528\U8a9e\U8a00\U4e0a\U7684\U5361\U7247\U3002";
"explore-feed-preferences-show-related-pages-title" = "\U986f\U793a\U300c\U60a8\U66fe\U95b1\U8b80\U904e\U7684\U300d\U5361\U7247";
"edit-summary-choice-fixed-typos" = "\U4fee\U6b63\U7b46\U8aa4";
"explore-featured-article-sub-heading-from-language-wikipedia" = "\U4f86\U81ea%1$@\U7dad\U57fa\U767e\U79d1";
"welcome-languages-add-or-edit-button" = "\U65b0\U589e\U6216\U7de8\U8f2f\U9996\U9078\U8a9e\U8a00";
"reading-list-create-new-list-reading-list-name" = "\U95b1\U8b80\U6e05\U55ae\U540d\U7a31";
"settings-language-bar" = "\U641c\U5c0b\U6642\U986f\U793a\U8a9e\U8a00";
"field-password-confirm-title" = "\U78ba\U8a8d\U5bc6\U78bc";
"reading-lists-article-not-synced" = "\U5c1a\U672a\U540c\U6b65";
"share-menu-item" = "\U5206\U4eab\U2026";
"main-menu-rate-app" = "\U4ed8\U8cbb\U61c9\U7528\U7a0b\U5f0f";
"empty-no-saved-pages-in-reading-list-title" = "\U6c92\U6709\U9801\U9762\U5132\U5b58\U81f3\U6b64\U6e05\U55ae";
"welcome-exploration-places-title" = "\U5730\U9ede\U5206\U9801";
"places-search-suggested-searches-header" = "\U5efa\U8b70\U641c\U5c0b";
"account-creation-captcha-title" = "CAPTCHA \U5b89\U5168\U6027\U6aa2\U67e5";
"reading-list-login-or-create-account-title" = "\U767b\U5165\U4f86\U540c\U6b65\U6240\U5132\U5b58\U7684\U689d\U76ee";
"hockeyapp-alert-question" = "\U60a8\U60f3\U628a\U932f\U8aa4\U5831\U544a\U50b3\U9001\U81f3 %1$@\Uff0c\U8b93\U7dad\U57fa\U5a92\U9ad4\U57fa\U91d1\U6703\U77ad\U89e3\U60a8\U767c\U751f\U7684\U554f\U984c\U55ce\Uff1f";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "\U958b\U555f\U63a2\U7d22";
"explore-nearby-heading" = "\U4f4d\U7f6e\U63a5\U8fd1";
"action-update" = "\U66f4\U65b0";
"empty-no-saved-pages-in-reading-list-message" = "\U5132\U5b58\U9801\U9762\U81f3\U6b64\U6e05\U55ae\Uff0c\U4ee5\U67e5\U770b\U5728\U6b64\U5448\U73fe\U7684\U9801\U9762";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "\U958b\U555f";
"reading-list-add-saved-subtitle" = "\U9019\U4e9b\U662f\U5df2\U5132\U5b58\U5728\U60a8\U7dad\U57fa\U767e\U79d1\U61c9\U7528\U7a0b\U5f0f\U4e0a\U7684\U689d\U76ee\Uff0c\U60a8\U60f3\U8981\U4fdd\U7559\U5b83\U5011\U4e26\U8207\U5df2\U540c\U6b65\U95b1\U8b80\U6e05\U55ae\U4f86\U5408\U4f75\U81f3\U60a8\U7684\U5e33\U865f\U4e0a\Uff1f";
"nearby-distance-label-miles" = "%1$@ \U82f1\U91cc";
"empty-no-saved-pages-title" = "\U5c1a\U672a\U5132\U5b58\U9801\U9762";
"field-username-title" = "\U4f7f\U7528\U8005\U540d\U7a31";
"search-recent-clear-delete-all" = "\U522a\U9664\U6240\U6709";
"in-the-news-notification-share-action-title" = "\U5206\U4eab...";
"icon-shortcut-continue-reading-title" = "\U7e7c\U7e8c\U95b1\U8b80";
"about-title" = "\U95dc\U65bc";
"reading-lists-count" = "%1$d|%1$d \U500b\U95b1\U8b80\U6e05\U55ae|%1$d \U500b\U95b1\U8b80\U6e05\U55ae";
"login-no-account" = "\U9084\U6c92\U6709\U5e33\U865f\Uff1f%1$@";
"reading-lists-delete-reading-list-alert-message" = "\U6b64\U64cd\U4f5c\U7121\U6cd5\U9084\U539f\Uff0c\U4efb\U4f55\U5132\U5b58\U81f3%1$d|\U6b64\U6e05\U55ae|\U9019\U4e9b\U6e05\U55ae\U7684\U689d\U76ee\U5c07\U6703\U88ab\U53d6\U6d88\U5132\U5b58\U3002";
"welcome-volunteer-send-usage-reports" = "\U50b3\U9001\U4f7f\U7528\U60c5\U6cc1\U5831\U544a";
"on-this-day-detail-header-date-range" = "\U5f9e %1$@ \U5230 %2$@";
"reading-list-api-error-entry-limit" = "\U6b64\U9805\U76ee\U5c1a\U672a\U540c\U6b65\Uff0c\U56e0\U70ba\U60a8\U5df2\U9054\U5230\U6b64\U6e05\U55ae\U7684\U9805\U76ee\U4e0a\U9650\U6578\U76ee\U3002";
"explore-feed-preferences-additional-languages-footer-text" = "\U984d\U5916\U7684\U8a9e\U8a00\U53ef\U6dfb\U52a0\U5728\U300c\U6211\U7684\U8a9e\U8a00\U300d\U8a2d\U5b9a\U9801\U9762\U3002";
"settings-primary-language-details" = "\U6b64\U5217\U8868\U4e2d\U6700\U5148\U986f\U793a\U51fa\U7684\U8a9e\U8a00\U88ab\U8a2d\U70ba\U6b64\U61c9\U7528\U7a0b\U5f0f\U7684\U9996\U9078\U8a9e\U8a00\U3002\U66f4\U6539\U8a9e\U8a00\U9805\U76ee\U5c07\U6703\U4e00\U540c\U7570\U52d5\U700f\U89bd\U6642\U79c0\U51fa\U7684\U6bcf\U65e5\U5167\U5bb9\Uff08\U5982\U5178\U7bc4\U689d\U76ee\Uff09\U3002";
"welcome-exploration-places-description" = "\U767c\U6398\U63a5\U8fd1\U60a8\U6240\U5728\U7684\U5730\U6a19\Uff0c\U6216\U641c\U5c0b\U4e16\U754c\U4e0a\U7684\U5730\U9ede";
"announcements-dismiss" = "\U95dc\U9589";
"appearance-settings-theme-options" = "\U4e3b\U984c\U9078\U9805";
"places-filter-articles-action-sheet-title" = "\U7be9\U9078\U689d\U76ee";
"explore-feed-preferences-global-card-footer-text" = "\U6b64\U5361\U7247\U6c92\U6709\U6307\U5b9a\U8a9e\U8a00\Uff0c\U95dc\U9589\U6b64\U5361\U7247\U6703\U4e00\U540c\U5f9e\U60a8\U7684\U63a2\U7d22\U6458\U8981\U4e0a\U79fb\U9664\U3002";
"relogin-failed-retry-login-button-title" = "\U5617\U8a66\U518d\U6b21\U767b\U5165";
"reading-list-add-saved-title" = "\U5132\U5b58\U6240\U627e\U51fa\U7684\U689d\U76ee";
"action-unsave" = "\U672a\U5132\U5b58";
"in-the-news-notification-save-for-later-action-title" = "\U5132\U5b58\U4ee5\U4f9b\U65e5\U5f8c\U4f7f\U7528";
"button-skip" = "\U7565\U904e";
"reading-list-keep-subtitle" = "\U9019\U4e9b\U689d\U76ee\U5df2\U540c\U6b65\U5230\U60a8\U7684\U7dad\U57fa\U767e\U79d1\U5e33\U865f\Uff0c\U60a8\U60f3\U8981\U5728\U767b\U51fa\U5f8c\U8b93\U5b83\U5011\U4fdd\U7559\U5728\U60a8\U7684\U88dd\U7f6e\U4e0a\U55ce\Uff1f";
"more-languages-tooltip-title" = "\U65b0\U589e\U8a9e\U8a00";
"app-store-subtitle" = "\U81ea\U7531\U7684\U767e\U79d1\U5168\U66f8";
"theme-black-display-name" = "\U6f06\U9ed1";
"main-menu-account-logout" = "\U767b\U51fa";
"about-testers" = "\U6e2c\U8a66\U4eba\U54e1";
"reading-list-sync-disabled-panel-message" = "\U60a8\U5728\U5176\U5b83\U88dd\U7f6e\U4e0a\U7684\U7dad\U57fa\U767e\U79d1\U5e33\U865f\U5df2\U505c\U7528\U95b1\U8b80\U6e05\U55ae\U540c\U6b65\U3002\U60a8\U53ef\U4ee5\U900f\U904e\U66f4\U65b0\U60a8\U7684\U500b\U4eba\U8a2d\U5b9a\U4f86\U91cd\U65b0\U555f\U7528\U3002";
"field-password-confirm-placeholder" = "\U518d\U6b21\U8f38\U5165\U5bc6\U78bc";
"welcome-send-data-learn-more" = "\U4e86\U89e3\U66f4\U591a\U95dc\U65bc\U8cc7\U6599\U63a1\U96c6";
"places-search-recently-searched-header" = "\U8fd1\U671f\U641c\U5c0b";
"explore-nearby-placeholder-heading" = "\U5730\U9ede";
"about-libraries-licenses-title" = "\U6211\U5011\U71b1\U611b\U958b\U6e90\U8edf\U9ad4%1$@";
"about-repositories-app-source-license-mit" = "MIT \U5354\U8b70";
"reading-list-deleted-accessibility-notification" = "\U95b1\U8b80\U6e05\U55ae\U5df2\U522a\U9664";
"field-token-title" = "\U9a57\U8b49\U4ee3\U78bc";
"welcome-explore-tell-me-more-done-button" = "\U4e86\U89e3";
"rank-accessibility-label" = "\U865f\U78bc%1$@";
"search-field-placeholder-text" = "\U641c\U5c0b\U7dad\U57fa\U767e\U79d1";
"places-search-this-area" = "\U6b64\U5340\U57df\U7684\U7d50\U679c";
"places-search-saved-articles" = "\U6240\U6709\U5df2\U5132\U5b58\U689d\U76ee";
"abuse-filter-warning-irrelevant" = "\U4e0d\U76f8\U95dc\U7684\U5916\U90e8\U9023\U7d50\U6216\U5716\U7247";
"empty-no-history-title" = "\U7121\U6b77\U53f2\U53ef\U986f\U793a";
"potd-empty-error-description" = "\U6293\U53d6 %1$@ \U7684\U6bcf\U65e5\U5716\U7247\U5931\U6557";
"forgot-password-username-or-email-title" = "\U6216";
"languages-wikipedia" = "\U7dad\U57fa\U767e\U79d1\U8a9e\U8a00";
"account-creation-title" = "\U5efa\U7acb\U65b0\U5e33\U865f";
"main-menu-privacy-policy" = "\U96b1\U79c1\U653f\U7b56";
"wikitext-download-failed" = "\U7121\U6cd5\U53d6\U5f97\U6700\U65b0\U7684\U7248\U672c\U3002";
"on-this-day-footer" = "\U66f4\U591a\U6b77\U53f2\U4e0a\U7684\U4eca\U5929\U4e8b\U4ef6";
"main-menu-about" = "\U95dc\U65bc\U7dad\U57fa\U767e\U79d1\U61c9\U7528\U7a0b\U5f0f";
"article-delete" = "\U522a\U9664";
"continue-reading-empty-description" = "\U700f\U89bd\U7dad\U57fa\U767e\U79d1\U4ee5\U95b1\U8b80\U66f4\U591a\U689d\U76ee";
"reading-list-sync-enable-subtitle" = "\U60a8\U6240\U5132\U5b58\U7684\U689d\U76ee\U8207\U95b1\U8b80\U6e05\U55ae\Uff0c\U73fe\U5df2\U5132\U5b58\U5230\U60a8\U7684\U7dad\U57fa\U767e\U79d1\U5e33\U865f\U4e26\U8de8\U7dad\U57fa\U767e\U79d1\U61c9\U7528\U7a0b\U5f0f\U540c\U6b65\U3002";
"share-a-fact-share-menu-item" = "\U5206\U4eab\U9810\U89bd\U2026";
"share-default-format" = "\U300c%1$@\U300d\U4f86\U81ea\U65bc\U300c%2$@\U300d\Uff1a%3$@";
"wikitext-preview-changes" = "\U53d6\U5f97\U60a8\U7684\U8b8a\U66f4\U9810\U89bd\U4e2d...";
"account-creation-saving" = "\U5132\U5b58\U4e2d...";
"field-new-password-title" = "\U65b0\U5bc6\U78bc";
"reading-lists-default-list-title" = "\U5df2\U5132\U5b58";
"table-of-contents-button-label" = "\U76ee\U9304";
"app-store-release-notes" = "\U53ef\U5b8c\U6574\U5ba2\U88fd\U5316\Uff0c\U4e14\U66f4\U5bb9\U6613\U8b80\U53d6\U63a2\U7d22\U6458\U8981\U3002\n\U5728\U5730\U5316\U3001\U6027\U80fd\U6539\U9032\U3001\U4e26\U4fee\U6b63\U7a0b\U5f0f\U932f\U8aa4\U3002";
"search-did-you-mean" = "\U60a8\U6307\U7684\U662f %1$@ \U55ce\Uff1f";
"zero-interstitial-continue" = "\U96e2\U958b";
"reading-list-add-saved-button-title" = "\U662f\U7684\Uff0c\U6dfb\U52a0\U5b83\U5011\U81f3\U6211\U7684\U95b1\U8b80\U6e05\U55ae";
"saved-unsave-article-and-remove-from-reading-lists-message" = "\U53d6\U6d88\U5132\U5b58%1$d|\U6b64\U689d\U76ee\U5c07\U6703\U628a\U5b83|\U9019\U4e9b\U689d\U76ee\U6b64\U689d\U76ee\U5c07\U6703\U628a\U5b83\U5011\U5f9e\U6240\U6709\U76f8\U95dc\U806f\U7684\U95b1\U8b80\U6e05\U55ae\U88e1\U79fb\U9664";
"action-move-to-reading-list" = "\U79fb\U52d5\U81f3\U95b1\U8b80\U6e05\U55ae";
"empty-no-feed-title" = "\U7121\U7db2\U8def\U9023\U7dda";
"settings-clear-cache" = "\U6e05\U9664\U5feb\U53d6\U8cc7\U6599";
"explore-nearby-sub-heading-your-location" = "\U60a8\U7684\U4f4d\U7f6e";
"about-product-of" = "\U5728\U50cf\U60a8\U4e00\U6a23\U7684\U5fd7\U5de5\U5354\U52a9\U4e0b\U7531 %1$@ \U51fa\U54c1";
"search-result-redirected-from" = "\U91cd\U65b0\U5c0e\U5411\U81ea: %1$@";
"icon-shortcut-nearby-title" = "\U9644\U8fd1\U5730\U9ede\U76f8\U95dc\U689d\U76ee";
"history-clear-all" = "\U6e05\U9664";
"reading-list-keep-title" = "\U4fdd\U7559\U5728\U88dd\U7f6e\U4e0a\U7684\U5df2\U5132\U5b58\U689d\U76ee\Uff1f";
"saved-title" = "\U5df2\U5132\U5b58";
"explore-feed-preferences-customize-explore-feed-footer-text" = "\U96b1\U85cf\U5361\U7247\U985e\U578b\U6703\U505c\U6b62\U6b64\U5728\U63a2\U7d22\U6458\U8981\U88e1\U7684\U5448\U73fe\U3002";
"field-captcha-title" = "\U8f38\U5165\U60a8\U5728\U4e0a\U65b9\U770b\U5230\U7684\U6587\U5b57";
"reading-themes-controls-accessibility-dark-theme-button" = "\U9670\U6697\U4e3b\U984c";
"search-recent-empty" = "\U5c1a\U672a\U6709\U8fd1\U671f\U641c\U5c0b";
"settings-title" = "\U8a2d\U5b9a";
"settings-notifications-system-turn-on" = "\U958b\U555f\U901a\U77e5";
"button-save-for-later" = "\U5132\U5b58\U4ee5\U4f9b\U65e5\U5f8c\U4f7f\U7528";
"share-custom-menu-item" = "\U5206\U4eab...";
"article-languages-filter-placeholder" = "\U5c0b\U627e\U8a9e\U8a00";
"account-creation-logging-in" = "\U767b\U5165\U4e2d...";
"action-move-to" = "\U79fb\U52d5\U81f3\U2026";
"welcome-intro-free-encyclopedia-more-description" = "\U7dad\U57fa\U767e\U79d1\U662f\U4e00\U500b\U5efa\U7acb\U51fa\U4e16\U754c\U4e0a\U6240\U6709\U8a9e\U8a00\U7684\U81ea\U7531\U767e\U79d1\U5168\U66f8\U4e4b\U5168\U7403\U5c08\U6848\U3002\U5be6\U8cea\U4e0a\U4efb\U4f55\U80fd\U8a2a\U554f\U7db2\U969b\U7db2\U8def\U7684\U4eba\U90fd\U53ef\U81ea\U7531\U53c3\U8207\U4f86\U8ca2\U737b\U51fa\U4e2d\U7acb\Uff0c\U4ff1\U6709\U5f15\U7528\U4f86\U6e90\U7684\U8a0a\U606f\U3002";
"settings-storage-and-syncing-show-default-reading-list-title" = "\U986f\U793a\U5df2\U5132\U5b58\U7684\U95b1\U8b80\U6e05\U55ae";
"edit-summary-field-placeholder-text" = "\U60a8\U6539\U5584\U689d\U76ee\U7684\U5176\U4ed6\U65b9\U5f0f";
"welcome-notifications-tell-me-more-title" = "\U66f4\U591a\U6709\U95dc\U901a\U77e5";
"icon-shortcut-search-title" = "\U641c\U5c0b\U7dad\U57fa\U767e\U79d1";
"field-email-title" = "\U96fb\U5b50\U90f5\U4ef6";
"places-search-top-articles" = "\U6240\U6709\U71b1\U9580\U689d\U76ee";
"main-menu-heading-debug" = "\U9664\U932f";
"places-filter-top-articles" = "\U6700\U591a\U95b1\U8b80";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "\U82e5\U60a8\U5728\U6b64\U88dd\U7f6e\U4e0a\U555f\U7528\U4e86\U540c\U6b65\Uff0c\U60a8\U7684\U5df2\U5132\U5b58\U689d\U76ee\U5728\U62b9\U9664\U6642\Uff0c\U4e5f\U6703\U5f9e\U60a8\U7684\U4f7f\U7528\U8005\U5e33\U865f\U88e1\U79fb\U9664\U3002\U53e6\U5916\U6b64\U64cd\U4f5c\U662f\U7121\U6cd5\U9084\U539f\U7684\U3002";
"main-menu-title" = "\U66f4\U591a";
"edit-summary-choice-other" = "\U5176\U4ed6";
"main-menu-debug-crash" = "\U932f\U8aa4";
"page-similar-titles" = "\U76f8\U4f3c\U9801\U9762";
"explore-feed-preferences-show-featured-article-footer-text" = "\U95dc\U9589\U5178\U7bc4\U689d\U76ee\U5361\U7247\U6703\U4e00\U540c\U95dc\U9589\U6240\U6709\U53ef\U7528\U8a9e\U8a00\U4e0a\U7684\U5361\U7247\U3002";
"languages-title" = "\U8b8a\U66f4\U8a9e\U8a00";
"relogin-failed-title" = "\U7121\U6cd5\U518d\U91cd\U65b0\U5efa\U7acb\U767b\U5165";
"abuse-filter-warning-blanking" = "\U7a7a\U767d\U7684\U689d\U76ee\U6216\U542b\U6709\U5783\U573e\U8a0a\U606f";
"places-search-articles-that-match" = "%1$@\U7b26\U5408\U300c%2$@\U300d";
"theme-dark-display-name" = "\U9670\U6697";
"settings-notifications-trending" = "\U76ee\U524d\U6700\U65b0\U4e8b\U4ef6\U8da8\U52e2";
"explore-feed-preferences-continue-reading-description" = "\U8fd4\U56de\U5230\U95b1\U8b80\U5df2\U958b\U555f\U689d\U76ee\U7684\U5feb\U901f\U9023\U7d50";
"empty-no-article-message" = "\U5f88\U62b1\U6b49\Uff0c\U7121\U6cd5\U8f09\U5165\U689d\U76ee";
"reading-lists-large-sync-completed" = "%1$d \U500b\U689d\U76ee\U8207 %2$d \U500b\U95b1\U8b80\U6e05\U55ae\U5df2\U5f9e\U60a8\U7684\U5e33\U865f\U540c\U6b65";
"reading-lists-article-save-to-disk-failed" = "\U8d85\U51fa\U88dd\U7f6e\U4e0a\U9650\Uff0c\U7121\U6cd5\U540c\U6b65\U689d\U76ee";
"edit-summary-choice-linked-words" = "\U65b0\U589e\U9023\U7d50";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "\U62b9\U9664\U6240\U6709\U5df2\U5132\U5b58\U689d\U76ee\Uff1f";
"number-thousands" = "%1$@\U5343";
"relative-date-minutes-ago" = "%1$d|0=\U525b\U525b|%1$d \U5206\U9418\U524d|%1$d \U5206\U9418\U524d";
"reading-list-sync-enable-title" = "\U958b\U555f\U95b1\U8b80\U6e05\U55ae\U540c\U6b65\Uff1f";
"places-search-top-articles-that-match-scope" = "\U9644\U8fd1";
"reading-themes-controls-accessibility-brightness-slider" = "\U4eae\U5ea6\U6ed1\U52d5\U687f";
"settings-storage-and-syncing-server-sync-title" = "\U66f4\U65b0\U5df2\U540c\U6b65\U95b1\U8b80\U6e05\U55ae";
"page-read-in-other-languages" = "\U5728 %1$@ \U7a2e\U5176\U4ed6\U8a9e\U8a00\U4e2d\U53ef\U7528";
"settings-storage-and-syncing-title" = "\U689d\U76ee\U7684\U5132\U5b58\U5eab\U8207\U540c\U6b65";
"close-button-accessibility-label" = "\U95dc\U9589";
"reading-list-new-list-name-placeholder" = "\U95b1\U8b80\U6e05\U55ae\U6a19\U984c";
"page-protected-can-not-edit-title" = "\U6b64\U9801\U9762\U53d7\U5230\U4fdd\U8b77";
"saved-pages-image-download-error" = "\U6b64\U5df2\U5132\U5b58\U9801\U9762\U4e2d\U7684\U5716\U7247\U4e0b\U8f09\U5931\U6557";
"login-title" = "\U767b\U5165\U60a8\U7684\U5e33\U865f";
"home-themes-action-title" = "\U7ba1\U7406\U504f\U597d\U8a2d\U5b9a";
"explore-feed-preferences-turn-on-explore-tab-message" = "\U9019\U6703\U4ee5\U63a2\U7d22\U5206\U9801\U4f86\U53d6\U4ee3\U8a2d\U5b9a\U5206\U9801\Uff0c\U60a8\U53ef\U4ee5\U5f9e\U63a2\U7d22\U5206\U9801\U7684\U9802\U7aef\U4f7f\U7528\U8f15\U89f8\U9f52\U8f2a\U5716\U793a\U65b9\U5f0f\U4f86\U53d6\U7528\U8a2d\U5b9a";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "\U6709 5000 \U500b\U672a\U6392\U5e8f\U689d\U76ee\U7684\U4e0a\U9650\U3002\U8acb\U6392\U5e8f\U60a8\U73fe\U6709\U7684\U689d\U76ee\U81f3\U6e05\U55ae\U88e1\Uff0c\U4f86\U7e7c\U7e8c\U672a\U6392\U5e8f\U689d\U76ee\U7684\U540c\U6b65\U3002";
"main-menu-account-title-logged-in" = "\U4ee5 %1$@ \U7684\U8eab\U5206\U767b\U5165\U3002";
"explore-featured-article-heading" = "\U5178\U7bc4\U689d\U76ee";
"explore-random-article-sub-heading-from-wikipedia" = "\U4f86\U81ea\U7dad\U57fa\U767e\U79d1";
"wikitext-upload-save-terms-name" = "\U4f7f\U7528\U689d\U6b3e";
"page-protected-can-not-edit" = "\U60a8\U6c92\U6709\U6b0a\U9650\U7de8\U8f2f\U6b64\U9801\U9762";
"theme-sepia-display-name" = "\U6df1\U8910";
"explore-feed-preferences-languages-footer-text" = "\U96b1\U85cf\U5728\U60a8\U6240\U6709\U8a9e\U8a00\U4e0a\U7684\U63a2\U7d22\U6458\U8981\U5361\U7247\U985e\U578b\U6703\U4e00\U540c\U95dc\U9589\U63a2\U7d22\U5206\U9801\U3002";
"share-building" = "\U5efa\U7acb\U5206\U4eab\U9810\U89bd\U5361\U2026";
"reading-list-keep-sync-disabled-remove-article-button-title" = "\U4e0d\Uff0c\U5f9e\U6211\U7684\U7dad\U57fa\U767e\U79d1\U5e33\U865f\U4ee5\U53ca\U88dd\U7f6e\U4e0a\U4f86\U79fb\U9664\U689d\U76ee";
"languages-settings-title" = "\U8a9e\U8a00";
"places-empty-search-title" = "\U4ee5\U5730\U7406\U4f4d\U7f6e\U4f86\U641c\U5c0b\U7dad\U57fa\U767e\U79d1\U689d\U76ee";
"places-search-default-text" = "\U641c\U5c0b\U5730\U9ede";
"places-filter-saved-articles" = "\U5df2\U5132\U5b58\U689d\U76ee";
"search-recent-clear-confirmation-sub-heading" = "\U6b64\U64cd\U4f5c\U4e0d\U80fd\U9084\U539f\Uff01";
"two-factor-login-with-backup-code" = "\U4f7f\U7528\U60a8\U7684\U4efb\U4e00\U5099\U4efd\U4ee3\U78bc";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "\U5728\U7dad\U57fa\U767e\U79d1";
"action-add-to-reading-list" = "\U65b0\U589e\U81f3\U95b1\U8b80\U6e05\U55ae";
"welcome-languages-description" = "\U6211\U5011\U5728\U60a8\U7684\U88dd\U7f6e\U4e0a\U627e\U5230\U4ee5\U4e0b\U8a9e\U8a00\Uff1a";
"home-news-footer" = "\U66f4\U591a\U76ee\U524d\U6700\U65b0\U4e8b\U4ef6";
"places-accessibility-recenter-map-on-user-location" = "\U91cd\U5b9a\U4f4d\U60a8\U7684\U4f4d\U7f6e";
"login-join-wikipedia" = "\U52a0\U5165\U7dad\U57fa\U767e\U79d1\U3002";
"reading-list-sync-disabled-panel-title" = "\U540c\U6b65\U5df2\U505c\U7528";
"action-sort" = "\U6392\U5e8f";
"about-wikipedia" = "\U7dad\U57fa\U767e\U79d1";
"page-talk-page" = "\U6aa2\U8996\U8a0e\U8ad6\U9801";
"settings-primary-language" = "\U9996\U9078";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "\U5728%1$@\U7dad\U57fa\U767e\U79d1";
"action-add-to" = "\U65b0\U589e\U81f3\U2026";
"abuse-filter-warning-caps" = "\U5168\U90e8\U8f38\U5165\U5927\U5beb\U5b57\U6bcd";
"explore-feed-preferences-global-cards-subtitle" = "\U6c92\U6709\U6307\U5b9a\U8a9e\U8a00";
"main-menu-account-login" = "\U767b\U5165\U81f3\U7dad\U57fa\U767e\U79d1";
"empty-no-reading-lists-title" = "\U7d44\U7e54\U5df2\U4ee5\U95b1\U8b80\U6e05\U55ae\U5132\U5b58\U689d\U76ee";
"reading-list-unable-to-update" = "\U66f4\U65b0\U60a8\U7684\U95b1\U8b80\U6e05\U55ae\U6642\U767c\U751f\U610f\U5916\U932f\U8aa4\U3002\U8acb\U7a0d\U5f8c\U518d\U8a66\U3002";
"account-creation-missing-fields" = "\U60a8\U5fc5\U9808\U8f38\U5165\U4f7f\U7528\U8005\U540d\U7a31\U8207\U5bc6\U78bc\Uff0c\U4e26\U4e14\U5728\U78ba\U8a8d\U5bc6\U78bc\U4e4b\U5f8c\U624d\U80fd\U5efa\U7acb\U4e00\U500b\U5e33\U865f\U3002";
"reading-list-create-new-list-title" = "\U5efa\U7acb\U65b0\U6e05\U55ae";
"reading-list-login-button-title" = "\U767b\U5165\U4f86\U540c\U6b65\U60a8\U6240\U5132\U5b58\U7684\U689d\U76ee";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "\U958b\U555f\U6240\U6709";
"share-email-format" = "\U300c%1$@\U300d\n\n\U4f86\U81ea\U65bc\U300c%2$@\U300d\n\n%3$@";
"explore-randomizer" = "\U96a8\U6a5f\U689d\U76ee\U7522\U751f\U5668";
"places-accessibility-clear-saved-searches" = "\U6e05\U9664\U5df2\U5132\U641c\U5c0b";
"back-button-accessibility-label" = "\U8fd4\U56de";
"reading-list-exists-with-same-name" = "\U95b1\U8b80\U6e05\U55ae\U540d\U7a31\U5df2\U88ab\U4f7f\U7528";
"reading-themes-controls-accessibility-text-size-slider" = "\U6587\U5b57\U5927\U5c0f\U6ed1\U52d5\U687f";
"appearance-settings-reading-themes" = "\U95b1\U8b80\U4e3b\U984c";
"view-in-browser-footer-link" = "\U5728\U700f\U89bd\U5668\U88e1\U6aa2\U8996\U689d\U76ee";
"wikitext-upload-save-terms-cc-by-sa-and-gfdl" = "\U4f9d\U64da\U767c\U4f48\U8b8a\U66f4\Uff0c\U4ee3\U8868\U8457\U60a8\U540c\U610f %1$@ \U4ee5\U53ca\U4f9d\U7167 %2$@ \U8207 %3$@ \U6388\U6b0a\U689d\U6b3e\U4f86\U91cb\U51fa\U60a8\U7684\U8ca2\U737b\U3002";
"abuse-filter-disallow-notable" = "\U7dad\U57fa\U767e\U79d1\U662f\U500b\U767e\U79d1\U5168\U66f8\Uff0c\U50c5\U63a5\U53d7\U4e2d\U7acb\U7684\U3001\U4ff1\U95dc\U6ce8\U5ea6\U7684\U5167\U5bb9\U3002";
"explore-feed-preferences-show-featured-article-title" = "\U986f\U793a\U5178\U7bc4\U689d\U76ee\U5361\U7247";
"status-saving-for-later" = "\U6b63\U5728\U5132\U5b58\U4f9b\U65e5\U5f8c\U4f7f\U7528...";
"explore-feed-preferences-places-description" = "\U9760\U8fd1\U60a8\U6240\U5728\U4f4d\U7f6e\U7684\U7dad\U57fa\U767e\U79d1\U689d\U76ee";
"page-protected-sysop" = "\U6b64\U9801\U9762\U5df2\U53d7\U5168\U4fdd\U8b77\U3002";
"welcome-notifications-tell-me-more-creation" = "\U901a\U77e5\U662f\U7531\U6b64\U61c9\U7528\U7a0b\U5f0f\U5728\U60a8\U88dd\U7f6e\U4e0a\U5efa\U7acb\U53ca\U767c\U9001\Uff0c\U800c\U975e\U7531\U6211\U5011\U6216\Uff08\U5176\U5b83\U7b2c\U4e09\U65b9\Uff09\U7684\U670d\U52d9\U6240\U70ba\U3002";
"places-filter-top-read-articles" = "\U88ab\U6700\U591a\U95b1\U8b80\U7684\U689d\U76ee";
"nearby-distance-label-km" = "%1$@ \U516c\U91cc";
"reading-list-login-subtitle" = "\U767b\U5165\U6216\U5efa\U7acb\U4e00\U500b\U5e33\U865f\U4f86\U5141\U8a31\U60a8\U6240\U5132\U5b58\U7684\U689d\U76ee\U8207\U95b1\U8b80\U6e05\U55ae\U53ef\U8de8\U88dd\U7f6e\U540c\U6b65\Uff0c\U4e26\U5132\U5b58\U81f3\U60a8\U7684\U4f7f\U7528\U8005\U504f\U597d\U8a2d\U5b9a\U3002";
"search-button-accessibility-label" = "\U641c\U5c0b\U7dad\U57fa\U767e\U79d1";
"welcome-intro-free-encyclopedia-description" = "\U7dad\U57fa\U767e\U79d1\U662f\U7531\U5404\U5fd7\U9858\U8005\U5011\U5354\U4f5c\U7de8\U5beb\Uff0c\U4e26\U5305\U542b\U5c07\U8fd1 300 \U7a2e\U8a9e\U8a00\U7684 4000 \U842c\U500b\U689d\U76ee\U3002";
"main-menu-account-logout-are-you-sure" = "\U60a8\U78ba\U5b9a\U8981\U767b\U51fa\U55ce\Uff1f";
"explore-continue-reading-heading" = "\U7e7c\U7e8c\U95b1\U8b80";
"home-more-like-footer" = "\U66f4\U50cf %1$@";
"image-gallery-unknown-owner" = "\U4f5c\U8005\U672a\U77e5\U3002";
"zero-charged-verbiage-extended" = "\U8b80\U53d6\U5176\U4ed6\U689d\U76ee\U5c07\U53ef\U80fd\U7522\U751f\U6d41\U91cf\U8cbb\U7528\U3002\U5df2\U5132\U5b58\U7684\U689d\U76ee\U53ef\U96e2\U7dda\U5b58\U53d6\Uff0c\U4e0d\U6703\U7522\U751f\U984d\U5916\U7684\U6d41\U91cf\U8cbb\U7528\U3002";
"button-report-a-bug" = "\U56de\U5831\U7a0b\U5f0f\U932f\U8aa4";
"saved-all-articles-title" = "\U6240\U6709\U689d\U76ee";
"new-password-title" = "\U8a2d\U5b9a\U60a8\U7684\U5bc6\U78bc";
"menu-cancel-accessibility-label" = "\U53d6\U6d88";
"places-filter-no-saved-places" = "\U60a8\U5df2\U6c92\U6709\U5132\U5b58\U7684\U5730\U65b9";
"wikitext-preview-link-preview-title" = "\U9023\U7d50\U9810\U89bd";
"zero-warn-when-leaving" = "\U96e2\U958b\U7dad\U57fa\U767e\U79d1\U96f6\U8a08\U5283\U6642\U8b66\U544a";
"button-publish" = "\U767c\U4f48";
"reading-list-list-limit-exceeded-title" = "\U60a8\U5df2\U8d85\U51fa\U5404\U5e33\U865f %1$d \U500b\U95b1\U8b80\U6e05\U55ae\U4e0a\U9650\U3002";
"settings-notifications-info" = "\U7d93\U7531\U6211\U5011\U63a8\U767c\U901a\U77e5\U63d0\U9192\U6ce8\U610f\U5728\U7dad\U57fa\U767e\U79d1\U4e0a\U7684\U88ab\U6700\U591a\U95b1\U8b80\U4ee5\U53ca\U8da8\U52e2\U689d\U76ee\U3002\U6240\U6709\U63d0\U4f9b\U5167\U5bb9\U7686\U8003\U91cf\U5230\U96b1\U79c1\U53ca\U6700\U65b0\U8cc7\U6599\U3002";
"action-saved-accessibility-notification" = "\U689d\U76ee\U5df2\U5132\U5b58\U4f9b\U65e5\U5f8c\U4f7f\U7528";
"welcome-languages-add-button" = "\U65b0\U589e\U53e6\U4e00\U500b\U8a9e\U8a00";
"navbar-title-mode-edit-wikitext-preview" = "\U9810\U89bd";
"continue-reading-empty-title" = "\U6c92\U6709\U6700\U8fd1\U8b80\U53d6\U7684\U689d\U76ee";
"reading-lists-list-not-synced-limit-exceeded" = "\U56e0\U8d85\U51fa\U4e0a\U9650\Uff0c\U6e05\U55ae\U7121\U6cd5\U540c\U6b65";
"top-read-see-more" = "\U67e5\U770b\U5176\U5b83\U6700\U591a\U95b1\U8b80";
"places-no-saved-articles-have-location" = "\U60a8\U6240\U5132\U5b58\U7684\U689d\U76ee\U7686\U672a\U6709\U4f4d\U7f6e\U8a0a\U606f";
"field-password-title" = "\U5bc6\U78bc";
"reading-list-add-hint-title" = "\U6dfb\U52a0\U300c%1$@\U300d\U81f3\U95b1\U8b80\U6e05\U55ae\U55ce\Uff1f";
"abuse-filter-warning-subheading" = "\U60a8\U7684\U7de8\U8f2f\U53ef\U80fd\U5305\U542b\U4e0b\U5217\U60c5\U6cc1\U4e4b\U4e00\Uff1a";
"explore-random-article-sub-heading-from-language-wikipedia" = "\U4f86\U81ea%1$@\U7dad\U57fa\U767e\U79d1";
"explore-feed-preferences-featured-article-description" = "\U5728\U7dad\U57fa\U767e\U79d1\U4e0a\U7684\U6bcf\U65e5\U5178\U7bc4\U689d\U76ee";
"welcome-intro-free-encyclopedia-more" = "\U4e86\U89e3\U66f4\U591a\U95dc\U65bc\U7dad\U57fa\U767e\U79d1";
"two-factor-login-continue" = "\U7e7c\U7e8c\U767b\U5165";
"icon-shortcut-random-title" = "\U96a8\U6a5f\U689d\U76ee";
"explore-feed-preferences-show-on-this-day-title" = "\U986f\U793a\U6b77\U53f2\U4e0a\U7684\U4eca\U5929\U5361\U7247";
"button-ok" = "\U78ba\U5b9a";
"saved-unsave-article-and-remove-from-reading-lists-title" = "\U53d6\U6d88\U5132\U5b58%1$d|\U689d\U76ee|\U689d\U76ee\U55ce\Uff1f";
"account-creation-captcha-obtaining" = "\U53d6\U5f97\U65b0\U9a57\U8b49\U78bc\U4e2d\U2026";
"explore-hide-card-prompt" = "\U96b1\U85cf\U6b64\U5361\U7247";
"about-repositories-app-source-license" = "\U6e90\U4ee3\U78bc\U4f9d\U64da%1$@\U6388\U6b0a\U3002";
"dim-images" = "\U8abf\U6697\U5716\U7247";
"main-menu-zero-faq" = "\U7dad\U57fa\U767e\U79d1\U96f6\U8a08\U5283\U5e38\U898b\U554f\U984c";
"zero-learn-more-no-thanks" = "\U95dc\U9589";
"about-libraries" = "\U4f7f\U7528\U7684\U51fd\U5f0f\U5eab";
"two-factor-login-instructions" = "\U8acb\U8f38\U5165\U96d9\U91cd\U9a57\U8b49\U4ee3\U78bc";
"explore-main-page-heading" = "\U7dad\U57fa\U767e\U79d1\U4eca\U65e5";
"explore-another-random" = "\U53e6\U4e00\U500b\U96a8\U6a5f\U689d\U76ee";
"search-reading-list-placeholder-text" = "\U641c\U5c0b\U95b1\U8b80\U6e05\U55ae";
"reading-list-login-or-create-account-button-title" = "\U767b\U5165\U6216\U5efa\U7acb\U5e33\U865f";
"feed-news-notification-button-text" = "\U958b\U555f\U901a\U77e5";
"explore-because-you-read-footer" = "\U984d\U5916\U76f8\U95dc\U689d\U76ee";
"action-share" = "\U5206\U4eab";
"places-filter-button-title" = "\U7be9\U9078";
"nearby-distance-label-meters" = "%1$@ \U516c\U5c3a";
"explore-feed-preferences-related-pages-description" = "\U57fa\U65bc\U95b1\U8b80\U6b77\U53f2\U63d0\U51fa\U7684\U5efa\U8b70";
"home-nearby-location-footer" = "\U66f4\U591a\U5728%1$@\U9644\U8fd1\U7684\U76f8\U95dc\U689d\U76ee";
"reading-list-generic-error" = "\U66f4\U65b0\U60a8\U7684\U95b1\U8b80\U6e05\U55ae\U6642\U767c\U751f\U610f\U5916\U932f\U8aa4\U3002";
"empty-no-history-message" = "\U5728\U6b64\U8a18\U9304\U60a8\U7684\U95b1\U8b80\U6b77\U7a0b";
"hockeyapp-alert-send-report" = "\U50b3\U9001\U5831\U544a";
"explore-because-you-read" = "\U60a8\U66fe\U95b1\U8b80\U904e\U7684";
"action-save" = "\U5132\U5b58";
"cancel" = "\U53d6\U6d88";
"settings-storage-and-syncing-erase-saved-articles-title" = "\U62b9\U9664\U5df2\U5132\U5b58\U689d\U76ee";
"zero-charged-verbiage" = "\U7dad\U57fa\U767e\U79d1\U96f6\U8a08\U5283\U5df2\U95dc\U9589";
"readers-accessibility-label" = "%1$@\U500b\U8b80\U8005";
"saved-search-default-text" = "\U641c\U5c0b";
"explore-feed-preferences-customize-explore-feed" = "\U81ea\U8a02\U63a2\U7d22\U6458\U8981";
"reading-lists-article-not-synced-article-limit-exceeded" = "\U8d85\U51fa\U689d\U76ee\U4e0a\U9650\Uff0c\U7121\U6cd5\U540c\U6b65\U689d\U76ee";
"appearance-settings-expand-tables" = "\U5c55\U958b\U8868\U683c";
"sort-by-recently-added-action" = "\U6700\U8fd1\U65b0\U589e\U7684";
"about-translators" = "\U7ffb\U8b6f\U4eba\U54e1";
"relative-date-hours-ago" = "%1$d|0=\U6700\U8fd1|%1$d \U500b\U5c0f\U6642\U524d|%1$d \U500b\U5c0f\U6642\U524d";
"explore-feed-preferences-explore-tab" = "\U63a2\U7d22\U5206\U9801";
"settings-notifications" = "\U901a\U77e5";
"explore-most-read-sub-heading-on-language-wikipedia" = "\U5728%1$@\U7dad\U57fa\U767e\U79d1";
"reading-list-limit-hit-for-unsorted-articles-title" = "\U547d\U4e2d\U672a\U6392\U5e8f\U689d\U76ee\U7684\U4e0a\U9650";
"more-languages-tooltip-description" = "\U5728\U8fd1 300 \U7a2e\U8a9e\U8a00\U7684\U7dad\U57fa\U767e\U79d1\U88e1\U641c\U5c0b";
"reading-themes-controls-accessibility-black-theme-button" = "\U6f06\U9ed1\U4e3b\U984c";
"share-social-format" = "\U300c%1$@\U300d\U7d93\U7531\U7dad\U57fa\U767e\U79d1\Uff1a%2$@";
"field-alert-username-unavailable" = "\U4f7f\U7528\U8005\U540d\U7a31\U4e0d\U53ef\U7528";
"empty-no-reading-lists-message" = "\U8f15\U89f8\U85cd\U8272\U7684\U300c+\U300d\U4f86\U5efa\U7acb\U524d\U5f80\U65c5\U884c\U7684\U5730\U9ede\U3001\U559c\U611b\U7684\U4e3b\U984c\Uff0c\U4ee5\U53ca\U66f4\U591a\U5176\U5b83\U4e8b\U7269\U7684\U95b1\U8b80\U6e05\U55ae";
"relogin-failed-subtitle" = "\U60a8\U7684 session \U5df2\U904e\U671f\Uff0c\U6216\U662f\U56e0\U70ba\U4e4b\U524d\U7684\U6191\U8b49\U5df2\U4e0d\U518d\U6709\U6548\U3002";
"empty-no-saved-pages-message" = "\U5132\U5b58\U9801\U9762\U4ee5\U4fbf\U7a0d\U5f8c\U6aa2\U8996\Uff0c\U751a\U81f3\U5728\U96e2\U7dda\U6642";
"reading-list-unable-to-remove-entry" = "\U5f9e\U60a8\U7684\U95b1\U8b80\U6e05\U55ae\U79fb\U52d5\U9805\U76ee\U6642\U767c\U751f\U610f\U5916\U932f\U8aa4\U3002\U8acb\U7a0d\U5f8c\U518d\U8a66\U3002";
"on-this-day-detail-header-title" = "%1$d|%1$d \U500b\U6b77\U53f2\U4e8b\U4ef6|%1$d \U500b\U6b77\U53f2\U4e8b\U4ef6";
"reading-list-create-new-list-button-title" = "\U5efa\U7acb\U95b1\U8b80\U6e05\U55ae";
"places-enable-location-action-button-title" = "\U555f\U7528\U4f4d\U7f6e";
"in-the-news-currently-trending" = "\U6700\U65b0\U52d5\U614b";
"app-store-keywords" = "\U7dad\U57fa\U767e\U79d1,\U53c3\U8003,wiki,\U767e\U79d1\U5168\U66f8,\U8a0a\U606f,\U77e5\U8b58,\U7814\U7a76,\U8cc7\U8a0a,\U63a2\U7d22,\U5b78\U7fd2";
"abuse-filter-warning-heading" = "\U9019\U53ef\U80fd\U662f\U6c92\U6709\U5efa\U8a2d\U6027\U7684\U7de8\U8f2f\U3002\U4f60\U78ba\U5b9a\U4f60\U60f3\U8981\U767c\U4f48\U5b83\Uff1f";
"settings-clear-cache-ok" = "\U6e05\U9664\U5feb\U53d6";
"article-save-error-not-enough-space" = "\U60a8\U7684\U88dd\U7f6e\U6c92\U6709\U8db3\U5920\U7684\U7a7a\U9593\U4f86\U5132\U5b58\U6b64\U689d\U76ee";
"places-search-did-you-mean" = "\U60a8\U6307\U7684\U662f %1$@ \U55ce\Uff1f";
"field-captcha-placeholder" = "\U9a57\U8b49\U78bc";
"alert-no-internet" = "\U7121\U7db2\U8def\U9023\U7dda";
"about-libraries-license" = "\U6388\U6b0a\U689d\U6b3e";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"preference-summary-eventlogging-opt-in" = "\U5141\U8a31\U7dad\U57fa\U5a92\U9ad4\U57fa\U91d1\U6703\U6536\U96c6\U6709\U95dc\U60a8\U5982\U4f55\U4f7f\U7528\U61c9\U7528\U7a0b\U5f0f\U7684\U8cc7\U8a0a\Uff0c\U4f86\U8b93\U6b64\U61c9\U7528\U7a0b\U5f0f\U80fd\U66f4\U597d";
"explore-feed-preferences-show-continue-reading-title" = "\U986f\U793a\U7e7c\U7e8c\U95b1\U8b80\U5361\U7247";
"forgot-password-instructions" = "\U5728\U4e0b\U65b9\U5176\U4e00\U6b04\U4f4d\U586b\U5165\U4f86\U900f\U904e\U96fb\U5b50\U90f5\U4ef6\U63a5\U6536\U5bc6\U78bc\U91cd\U65b0\U8a2d\U5b9a\U8aaa\U660e";
"reading-list-unable-to-create" = "\U5efa\U7acb\U60a8\U7684\U95b1\U8b80\U6e05\U55ae\U6642\U767c\U751f\U610f\U5916\U932f\U8aa4\U3002\U8acb\U7a0d\U5f8c\U518d\U8a66\U3002";
"hockeyapp-alert-privacy" = "%1$@ \U96b1\U79c1";
"saved-reading-lists-title" = "\U95b1\U8b80\U6e05\U55ae";
"search-recent-clear-confirmation-heading" = "\U522a\U9664\U6240\U6709\U8fd1\U671f\U641c\U5c0b\U55ce\Uff1f";
"share-article-name-on-wikipedia" = " \"%1$@\"  \U5728 @Wikipedia\Uff1a";
"explore-feed-preferences-hide-card-action-title" = "\U96b1\U85cf\U6b64\U5361\U7247";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "\U95dc\U9589\U63a2\U7d22\U6458\U8981\Uff1f";
"explore-feed-preferences-potd-description" = "\U4f86\U81ea\U5171\U4eab\U8cc7\U6e90\U7684\U6bcf\U65e5\U7279\U8272\U5716\U7247";
"zero-free-verbiage" = "\U5f9e\U60a8\U7684\U96fb\U4fe1\U516c\U53f8\U4f86\U514d\U8cbb\U5b58\U53d6\U7dad\U57fa\U767e\U79d1\Uff08\U4e0d\U9700\U8981\U652f\U51fa\U6d41\U91cf\U8cbb\U7528\Uff09";
"wikitext-upload-save-anonymously-warning" = "\U7de8\U8f2f\U5c07\U4f5c\U70ba\U60a8\U7684\U88dd\U7f6e\U7684 IP \U4f4d\U5740\U767c\U4f48\U3002\U5982\U679c\U60a8 %1$@\Uff0c\U60a8\U5c07\U64c1\U6709\U66f4\U591a\U96b1\U79c1\U3002";
"saved-pages-progress-syncing" = "\U689d\U76ee\U4e0b\U8f09\U9032\U884c\U4e2d...";
"article-languages-others" = "\U5176\U4ed6\U8a9e\U8a00";
"page-protected-autoconfirmed" = "\U6b64\U9801\U9762\U5df2\U53d7\U534a\U4fdd\U8b77\U3002";
"search-recent-clear-cancel" = "\U53d6\U6d88";
"account-creation-captcha-cannot-see-image" = "\U770b\U4e0d\U898b\U5716\U7247\U55ce\Uff1f%1$@";
"page-issues" = "\U9801\U9762\U554f\U984c";
"page-protected-other" = "\U6b64\U9801\U9762\U5df2\U53d7\U5230\U4ee5\U4e0b\U5c64\U7d1a\U7684\U4fdd\U8b77\Uff1a%1$@";
"article-about-title" = "\U95dc\U65bc\U6b64\U689d\U76ee";
"main-menu-debug-tweaks" = "\U958b\U767c\U4eba\U54e1\U8a2d\U5b9a";
"explore-most-read-sub-heading-on-wikipedia" = "\U5728\U7dad\U57fa\U767e\U79d1";
"field-email-placeholder" = "example@example.org";
"relogin-failed-stay-logged-out-button-title" = "\U4fdd\U6301\U6211\U7684\U767b\U51fa\U72c0\U614b";
"places-empty-search-description" = "\U700f\U89bd\U57ce\U5e02\U3001\U570b\U5bb6\U3001\U5404\U5927\U6d32\U3001\U81ea\U7136\U5730\U6a19\U3001\U6b77\U53f2\U4e8b\U4ef6\U3001\U5efa\U7269\U4ee5\U53ca\U5176\U5b83\U66f4\U591a\U3002";
"explore-feed-preferences-show-top-read-title" = "\U986f\U793a\U6700\U591a\U95b1\U8b80\U5361\U7247";
"explore-feed-preferences-show-places-title" = "\U986f\U793a\U5730\U9ede\U5361\U7247";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "\U5728\U60a8\U7684\U95b1\U8b80\U6e05\U55ae\U6aa2\U8996\U88e1\U5c07\U5df2\U5132\U5b58\Uff08\U4f8b\U5982\Uff1a\U9810\U8a2d\U7684\Uff09\U95b1\U8b80\U6e05\U55ae\U5404\U5225\U986f\U793a\U3002\U6b64\U6e05\U55ae\U6703\U5448\U73fe\U5728 Android \U88dd\U7f6e\U4e0a";
"find-in-page-button-label" = "\U5728\U9801\U9762\U88e1\U627e\U5c0b";
"app-store-short-description" = "\U4e0b\U8f09\U7dad\U57fa\U767e\U79d1\U61c9\U7528\U7a0b\U5f0f\U4f86\U63a2\U7d22\U60a8\U9644\U8fd1\U7684\U5730\U9ede\Uff0c\U540c\U6b65\U689d\U76ee\U4ee5\U96e2\U7dda\U95b1\U8b80\Uff0c\U4e26\U81ea\U8a02\U5316\U60a8\U7684\U95b1\U8b80\U9ad4\U9a57\U3002";
"license-footer-name" = "CC BY-SA 3.0";
"article-languages-label" = "\U9078\U64c7\U8a9e\U8a00";
"nearby-distance-label-feet" = "%1$@ \U82f1\U5c3a";
"abuse-filter-disallow-unconstructive" = "\U81ea\U52d5\U904e\U6ffe\U5668\U5df2\U78ba\U5b9a\U6b64\U7de8\U8f2f\U53ef\U80fd\U4e0d\U5177\U5efa\U8a2d\U6027\U6216\U4f01\U5716\U7834\U58de\U3002";
"about-wikimedia-foundation" = "\U7dad\U57fa\U5a92\U9ad4\U57fa\U91d1\U6703";
"explore-potd-sub-heading" = "\U4f86\U81ea\U7dad\U57fa\U5171\U4eab\U8cc7\U6e90";
"welcome-intro-free-encyclopedia-more-about" = "\U95dc\U65bc\U7dad\U57fa\U767e\U79d1";
"explore-feed-preferences-show-randomizer-title" = "\U986f\U793a\U96a8\U6a5f\U689d\U76ee\U7522\U751f\U5668\U5361\U7247";
"feed-news-notification-text" = "\U555f\U7528\U901a\U77e5\U4f86\U900f\U904e\U7dad\U57fa\U767e\U79d1\U5728\U689d\U76ee\U8207\U8da8\U52e2\U65b0\U805e\U76f8\U95dc\U6642\U7372\U5f97\U63d0\U9192\U3002";
"info-box-close-text" = "\U95dc\U9589";
"explore-feed-preferences-in-the-news-description" = "\U6709\U95dc\U76ee\U524d\U6700\U65b0\U4e8b\U4ef6\U7684\U689d\U76ee";
"reading-list-with-provided-name-not-found" = "\U627e\U4e0d\U5230\U540d\U70ba\U300c%1$@\U300d\U7684\U95b1\U8b80\U6e05\U55ae\U3002\U8acb\U78ba\U5b9a\U662f\U6b63\U78ba\U7684\U540d\U7a31\U3002";
"compass-direction" = "\U5728 %1$@ \U6642";
"status-saved-for-later" = "\U5df2\U5132\U5b58\U4f9b\U65e5\U5f8c\U4f7f\U7528";
"explore-feed-preferences-global-cards-title" = "\U5168\U57df\U5361\U7247";
"request-feedback-on-error" = "\U6b64\U61c9\U7528\U7a0b\U5f0f\U5df2\U767c\U751f\U4e86\U554f\U984c\Uff0c\U6211\U5011\U7684\U958b\U767c\U4eba\U54e1\U60f3\U8981\U77ad\U89e3\U66f4\U591a\U6709\U95dc\U65bc\U6b64\U7684\U8cc7\U6599\U3002\U8acb\U8f15\U89f8\U9019\U88e1\U5411\U6211\U5011\U50b3\U9001\U4e00\U4efd\U542b\U6709\U932f\U8aa4\U8a73\U7d30\U8cc7\U6599\U7684\U96fb\U5b50\U4fe1\U4ef6\U3002";
"places-title" = "\U5730\U9ede";
"field-email-title-optional" = "\U96fb\U5b50\U90f5\U4ef6\Uff08\U9078\U586b\Uff09";
"field-alert-token-invalid" = "\U7121\U6548\U4ee3\U78bc";
"in-the-news-title" = "\U65b0\U805e\U52d5\U614b";
"reference-title" = "\U53c3\U8003\U8cc7\U6599 %1$@";
"reading-list-api-error-list-limit" = "\U6b64\U6e05\U55ae\U5c1a\U672a\U540c\U6b65\Uff0c\U56e0\U70ba\U60a8\U5df2\U9054\U5230\U540c\U6b65\U6e05\U55ae\U7684\U4e0a\U9650\U6578\U76ee\U3002";
"welcome-intro-free-encyclopedia-title" = "\U81ea\U7531\U7684\U767e\U79d1\U5168\U66f8";
"wikitext-upload-captcha-needed" = "\U9700\U8981\U4f7f\U7528\U9a57\U8b49\U78bc\U9a57\U8a3c\U3002";
"field-alert-captcha-invalid" = "\U7121\U6548\U9a57\U8b49\U78bc";
"wikitext-preview-changes-none" = "\U6c92\U6709\U53ef\U4f9b\U9810\U89bd\U7684\U8b8a\U66f4\U3002";
"explore-feed-preferences-show-on-this-day-footer-text" = "\U95dc\U9589\U6b77\U53f2\U4e0a\U7684\U4eca\U5929\U5361\U7247\U6703\U4e00\U540c\U95dc\U9589\U6240\U6709\U53ef\U7528\U8a9e\U8a00\U4e0a\U7684\U5361\U7247\U3002";
"explore-feed-preferences-turn-on-explore-tab-title" = "\U958b\U555f\U63a2\U7d22\U5206\U9801\Uff1f";
"pictured" = "\U5982\U5716";
"reading-lists-split-notification" = "\U5728\U5404\U95b1\U8b80\U6e05\U55ae\U88e1\U542b\U6709 %1$d \U500b\U689d\U76ee\U7684\U4e0a\U9650\U9650\U5236\U3002\U73fe\U6709\U6e05\U55ae\U5728\U8d85\U904e\U6b64\U9650\U5236\U6642\Uff0c\U6703\U88ab\U62c6\U5206\U6210\U591a\U500b\U6e05\U55ae\U3002";
"welcome-exploration-on-this-day-title" = "\U6b77\U53f2\U4e0a\U7684\U4eca\U5929";
"zero-interstitial-leave-app" = "\U53ef\U80fd\U6703\U6709\U6536\U53d6\U6d41\U91cf\U8cbb\U7528\U60c5\U6cc1\U3002\U8981\U7e7c\U7e8c\U524d\U5f80\U81f3\U5916\U90e8\U7db2\U7ad9\U55ce\Uff1f";
"reading-list-unable-to-add-entry" = "\U65b0\U589e\U9805\U76ee\U81f3\U60a8\U7684\U95b1\U8b80\U6e05\U55ae\U6642\U767c\U751f\U610f\U5916\U932f\U8aa4\U3002\U8acb\U7a0d\U5f8c\U518d\U8a66\U3002";
"account-creation-passwords-mismatched" = "\U5bc6\U78bc\U6b04\U4f4d\U4e0d\U7b26\U5408\U3002";
"in-the-news-sub-title-from-language-wikipedia" = "\U4f86\U81ea%1$@\U7dad\U57fa\U767e\U79d1";
"welcome-send-data-helps-title" = "\U5354\U52a9\U8b93\U61c9\U7528\U7a0b\U5f0f\U66f4\U597d";
"zero-interstitial-title" = "\U96e2\U958b\U7dad\U57fa\U767e\U79d1\U96f6\U8a08\U5283";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "\U6392\U5e8f\U689d\U76ee";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "\U96b1\U85cf\U6240\U6709\U63a2\U7d22\U6458\U8981\U5361\U7247\U5c07\U6703\U95dc\U9589\U63a2\U7d22\U5206\U9801\Uff0c\U4e26\U4ee5\U8a2d\U5b9a\U5206\U9801\U53d6\U4ee3\U4e4b";
"field-backup-token-title" = "\U5099\U4efd\U4ee3\U78bc";
"explore-feed-preferences-hide-feed-cards-action-title" = "\U96b1\U85cf\U6240\U6709%@\U5361\U7247";
"welcome-send-data-sub-title" = "\U900f\U904e\U8b93\U6211\U5011\U4e86\U89e3\U60a8\U662f\U5982\U4f55\U4f7f\U7528\Uff0c\U4f86\U5354\U52a9\U7dad\U57fa\U5a92\U9ad4\U57fa\U91d1\U6703\U5c07\U61c9\U7528\U7a0b\U5f0f\U6539\U5584\U3002\U6240\U6709\U8490\U96c6\U7684\U8cc7\U6599\U90fd\U63a1\U7528\U533f\U540d\U65b9\U5f0f\U3002";
"places-unknown-distance" = "\U672a\U77e5\U8ddd\U96e2";
"explore-feed-preferences-customize-explore-feed-action-title" = "\U81ea\U8a02\U63a2\U7d22\U6458\U8981";
"relative-date-days-ago" = "%1$d|0=\U4eca\U5929|\U6628\U5929|%1$d \U5929\U524d";
"action-saved-accessibility" = "\U5df2\U5132\U5b58\U3002\U555f\U7528\U4f86\U53d6\U6d88\U5132\U5b58\U3002";
"hockeyapp-alert-title" = "\U62b1\U6b49\Uff0c\U61c9\U7528\U7a0b\U5f0f\U4e0a\U6b21\U57f7\U884c\U6642\U767c\U751f\U4e86\U932f\U8aa4";
"reading-themes-controls-accessibility-light-theme-button" = "\U660e\U4eae\U4e3b\U984c";
"welcome-languages-search-title" = "\U5728\U8fd1 300 \U7a2e\U8a9e\U8a00\U88e1\U641c\U5c0b";
"explore-featured-article-sub-heading-from-wikipedia" = "\U4f86\U81ea\U7dad\U57fa\U767e\U79d1";
"main-menu-account-logout-cancel" = "\U53d6\U6d88";
"in-the-news-sub-title-from-wikipedia" = "\U4f86\U81ea\U7dad\U57fa\U767e\U79d1";
"article-languages-yours" = "\U60a8\U7684\U8a9e\U8a00";
"license-footer-text" = "\U9664\U975e\U53e6\U6709\U8a3b\U660e\Uff0c\U5426\U5247\U9801\U9762\U5167\U5bb9\U5747\U4ee5 %1$@ \U689d\U6b3e\U6388\U6b0a";
"field-new-password-confirm-placeholder" = "\U518d\U6b21\U8f38\U5165\U65b0\U5bc6\U78bc";
"explore-most-read-footer" = "\U6240\U6709\U88ab\U6700\U591a\U95b1\U8b80\U7684\U689d\U76ee";
"reading-themes-controls-accessibility-sepia-theme-button" = "\U6df1\U8910\U4e3b\U984c";
"history-clear-delete-all" = "\U662f\U7684\Uff0c\U522a\U9664\U5168\U90e8";
"sort-by-title-action" = "\U6a19\U984c";
"new-password-instructions" = "\U60a8\U4ee5\U81e8\U6642\U5bc6\U78bc\U767b\U5165\U3002\U8981\U5b8c\U6210\U767b\U5165\Uff0c\U8acb\U5728\U6b64\U8a2d\U5b9a\U65b0\U5bc6\U78bc\U3002";
"share-a-fact-made-with" = "\U7528\U7dad\U57fa\U767e\U79d1\U61c9\U7528\U7a0b\U5f0f\U88fd\U4f5c";
"article-deleted-accessibility-notification" = "%1$d|\U689d\U76ee|\U689d\U76ee\U5df2\U522a\U9664";
"explore-random-article-heading" = "\U96a8\U6a5f\U689d\U76ee";
"page-location" = "\U5728\U5730\U5716\U4e0a\U6aa2\U8996";
"places-accessibility-show-as-list" = "\U4ee5\U6e05\U55ae\U986f\U793a";
"reading-list-new-list-description-placeholder" = "\U9078\U7528\U7c21\U77ed\U63cf\U8ff0";
"settings-support" = "\U652f\U6301\U7dad\U57fa\U767e\U79d1";
"number-billions" = "%1$@\U5341\U5104";
"edit-summary-choice-fixed-grammar" = "\U4fee\U6b63\U8a9e\U6cd5";
"reading-list-create-new-list-description" = "\U63cf\U8ff0";
"reading-list-sync-enable-button-title" = "\U555f\U7528\U540c\U6b65";
"search-clear-title" = "\U6e05\U9664";
"settings-clear-cache-are-you-sure-title" = "\U6e05\U9664\U5feb\U53d6\U8cc7\U6599\Uff1f";
"article-read-more-title" = "\U5ef6\U4f38\U95b1\U8b80";
"explore-feed-preferences-show-picture-of-the-day-title" = "\U986f\U793a\U6bcf\U65e5\U5716\U7247\U5361\U7247";
"explore-potd-heading" = "\U6bcf\U65e5\U5716\U7247";
"home-themes-prompt" = "\U8acb\U5f9e\U60a8\U7684\U4f7f\U7528\U8005\U8a2d\U5b9a\U88e1\U689d\U76ee\U5de5\U5177\U5217\Uff0c\U4f86\U8abf\U6574\U60a8\U5728\U6587\U5b57\U5927\U5c0f\U8207\U4e3b\U984c\U65b9\U9762\U7684\U95b1\U8b80\U504f\U597d\U8a2d\U5b9a\Uff0c\U4ee5\U7372\U5f97\U66f4\U8212\U9069\U7684\U95b1\U8b80\U9ad4\U9a57\U3002";
"article-unable-to-load-section" = "\U7121\U6cd5\U8f09\U5165\U672c\U6bb5\U843d\U3002\U8acb\U5617\U8a66\U91cd\U65b0\U6574\U7406\U689d\U76ee\U4f86\U89e3\U6c7a\U554f\U984c\U3002";
"appearance-settings-set-automatic-table-opening" = "\U8868\U683c\U8a2d\U5b9a";
"search-title" = "\U641c\U5c0b";
"about-send-feedback" = "\U50b3\U9001\U61c9\U7528\U7a0b\U5f0f\U610f\U898b\U56de\U994b";
"about-contributors" = "\U8ca2\U737b\U8005";
"reading-lists-article-added-confirmation" = "\U689d\U76ee\U5df2\U6dfb\U52a0\U81f3\U300c%1$@\U300d";
"reading-lists-articles-not-synced-limit-exceeded" = "\U56e0\U8d85\U51fa\U4e0a\U9650\Uff0c\U4e00\U4e9b\U689d\U76ee\U7121\U6cd5\U540c\U6b65";
"field-alert-password-invalid" = "\U7121\U6548\U5bc6\U78bc";
"history-clear-confirmation-heading" = "\U60a8\U78ba\U5b9a\U8981\U522a\U9664\U6240\U6709\U8fd1\U671f\U9805\U76ee\U55ce\Uff1f";
"places-accessibility-show-as-map" = "\U4ee5\U5730\U5716\U986f\U793a";
"reading-list-name-user-created-annotation" = "_[\U4f7f\U7528\U8005\U5df2\U5efa\U7acb]";
"settings-storage-and-syncing-enable-sync-title" = "\U540c\U6b65\U5df2\U5132\U5b58\U689d\U76ee\U8207\U6e05\U55ae";
"home-title-accessibility-label" = "\U7dad\U57fa\U767e\U79d1\Uff0c\U6efe\U52d5\U81f3\U63a2\U7d22\U9801\U9762\U9802\U7aef";
"saved-default-reading-list-tag" = "\U6b64\U6e05\U55ae\U4e0d\U80fd\U88ab\U522a\U9664";
"button-saved-remove" = "\U5f9e\U5df2\U4fdd\U5b58\U79fb\U9664";
"potd-description-prefix" = "%1$@ \U7684\U6bcf\U65e5\U5716\U7247";
"share-open-in-maps" = "\U5728\U5730\U5716\U4e2d\U958b\U555f";
"reading-list-entry-limit-reached" = "%1$d|\U689d\U76ee|\U689d\U76ee\U7121\U6cd5\U6dfb\U52a0\U81f3\U6b64\U6e05\U55ae\U3002\U60a8\U5df2\U9054\U5230%3$@\U88e1\U5404\U95b1\U8b80\U6e05\U55ae\U7684 %2$d \U500b\U689d\U76ee\U4e0a\U9650";
"no-email-account-alert" = "\U8acb\U5728\U60a8\U7684\U88dd\U7f6e\U4e0a\U8a2d\U5b9a\U4e00\U500b\U96fb\U5b50\U90f5\U4ef6\U5730\U5740\U5f8c\Uff0c\U518d\U8a66\U4e00\U6b21\U3002";
"main-menu-terms-of-use" = "\U4f7f\U7528\U689d\U6b3e";
"settings-notifications-learn-more" = "\U4e86\U89e3\U66f4\U591a\U901a\U77e5\U5167\U5bb9";
"explore-feed-preferences-feed-card-visibility-languages-count" = "\U5728 %1$d";
"page-edit-history" = "\U5b8c\U6574\U7de8\U8f2f\U6b77\U53f2";
"open-link-cancel" = "\U53d6\U6d88";
"explore-feed-preferences-show-places-footer-text" = "\U95dc\U9589\U5730\U9ede\U5361\U7247\U6703\U4e00\U540c\U95dc\U9589\U6240\U6709\U53ef\U7528\U8a9e\U8a00\U4e0a\U7684\U5361\U7247\U3002";
"reading-lists-conflicting-reading-list-name-updated" = "\U60a8\U7684\U6e05\U55ae\U300c%1$@\U300d\U5df2\U91cd\U65b0\U547d\U540d\U6210\U300c%2$@\U300d";
"share-on-twitter-sign-off" = "\U4f86\U81ea@Wikipedia";
"forgot-password-button-title" = "\U91cd\U8a2d";
"hockeyapp-alert-always-send" = "\U7e3d\U662f\U50b3\U9001";
"zero-interstitial-cancel" = "\U7559\U5728\U9019\U88e1";
"button-saved-for-later" = "\U5132\U5b58\U4ee5\U4f9b\U65e5\U5f8c\U4f7f\U7528";
"top-read-header-with-language" = "%1$@\U7dad\U57fa\U767e\U79d1";
"move-articles-to-reading-list" = "\U79fb\U52d5 %1$d|%1$d \U500b\U689d\U76ee|%1$d \U500b\U689d\U76ee\U81f3\U95b1\U8b80\U6e05\U55ae";
"action-cancel" = "\U53d6\U6d88";
"action-unsaved-accessibility-notification" = "\U689d\U76ee\U672a\U5132\U5b58";
"top-read-header-generic" = "\U7dad\U57fa\U767e\U79d1";
"welcome-notifications-tell-me-more-storage" = "\U901a\U77e5\U7684\U504f\U597d\U8a2d\U5b9a\U662f\U5132\U5b58\U5728\U8a2d\U5099\U4e0a\Uff0c\U800c\U4e0d\U662f\U57fa\U65bc\U500b\U4eba\U8a0a\U606f\U6216\U64cd\U4f5c\U3002";
"error-unknown" = "\U767c\U751f\U4e0d\U660e\U932f\U8aa4";
"home-reading-list-prompt" = "\U60a8\U6240\U5132\U5b58\U7684\U689d\U76ee\U73fe\U53ef\U6574\U5408\U6210\U95b1\U8b80\U6e05\U55ae\Uff0c\U4ee5\U53ca\U8de8\U88dd\U7f6e\U540c\U6b65\U3002\U767b\U5165\U4f86\U5141\U8a31\U60a8\U7684\U95b1\U8b80\U6e05\U55ae\U53ef\U5132\U5b58\U81f3\U60a8\U7684\U4f7f\U7528\U8005\U504f\U597d\U8a2d\U5b9a\U3002";
"settings-help-and-feedback" = "\U8aaa\U660e\U8207\U56de\U994b";
"account-creation-create-account" = "\U5efa\U7acb\U60a8\U7684\U5e33\U865f";
"appearance-settings-adjust-text-sizing" = "\U8abf\U6574\U689d\U76ee\U6587\U5b57\U5927\U5c0f";
"home-button-saved-accessibility-label" = "\U7dad\U57fa\U767e\U79d1\Uff0c\U8fd4\U56de\U5df2\U5132\U5b58\U689d\U76ee";
"reading-list-keep-sync-disabled-additional-subtitle" = "\U505c\U7528\U540c\U6b65\U529f\U80fd\U5c07\U6703\U5f9e\U60a8\U7684\U5e33\U865f\U88e1\U79fb\U9664\U9019\U4e9b\U689d\U76ee\U3002\U4e4b\U5f8c\U82e5\U60a8\U6709\U91cd\U65b0\U555f\U7528\U540c\U6b65\U529f\U80fd\Uff0c\U4e5f\U4e0d\U6703\U628a\U5f9e\U88dd\U7f6e\U4e0a\U522a\U9664\U904e\U7684\U689d\U76ee\U7d66\U56de\U5fa9\U3002";
"reading-list-unable-to-delete" = "\U522a\U9664\U60a8\U7684\U95b1\U8b80\U6e05\U55ae\U6642\U767c\U751f\U610f\U5916\U932f\U8aa4\U3002\U8acb\U7a0d\U5f8c\U518d\U8a66\U3002";
"reading-list-api-error-generic" = "\U540c\U6b65\U60a8\U7684\U95b1\U8b80\U6e05\U55ae\U6642\U767c\U751f\U610f\U5916\U932f\U8aa4\U3002";
"main-menu-heading-legal" = "\U96b1\U79c1\U8207\U689d\U6b3e";
"find-in-page-number-matches" = "%1$@ / %2$@";
"places-accessibility-group" = "%1$@ \U500b\U689d\U76ee";
"relative-date-years-ago" = "%1$d|0=\U4eca\U5e74|\U53bb\U5e74|%1$d \U5e74\U524d";
"reading-list-keep-button-title" = "\U662f\U7684\Uff0c\U4fdd\U7559\U689d\U76ee\U5728\U88dd\U7f6e\U4e0a";
"welcome-explore-continue-button" = "\U5165\U9580";
"welcome-explore-new-ways-title" = "\U63a2\U7d22\U7684\U65b0\U65b9\U5f0f";
"empty-no-feed-message" = "\U5728\U6709\U7db2\U8def\U6642\Uff0c\U60a8\U53ef\U4ee5\U770b\U5230\U63a8\U85a6\U7684\U689d\U76ee";
